Repository: fennelouski/nevernote
Catalog: Nevernote/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, cs, da, de, el, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pa, pl, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zh_hk, zu

source: Share Note Text
af: Deel notateks
am: ማስታወሻ ጽሑፍ አጋራ
ar: مشاركة نص الملاحظة
az: Qeyd mətnini paylaşın
be: Абагуліць тэкст нататкі
bg: Споделете текст на бележката
bn: নোট টেক্সট শেয়ার করুন
bs: Podijeli tekst napomene
ca: Comparteix el text de la nota
cs: Sdílet text poznámky
da: Del notetekst
de: Notiztext teilen
el: Κοινή χρήση κειμένου σημειώσεων
es: Compartir texto de nota
et: Jaga märkuse teksti
eu: Partekatu oharren testua
fa: متن یادداشت را به اشتراک بگذارید
fi: Jaa muistiinpanoteksti
fr: Partager le texte de la note
ga: Comhroinn Téacs Nóta
gl: Compartir texto da nota
gu: નોંધ લખાણ શેર કરો
he: שתף טקסט הערה
hi: नोट टेक्स्ट साझा करें
hr: Dijeli tekst bilješke
hu: Megjegyzés szövegének megosztása
hy: Համօգտագործեք նշումի տեքստը
id: Bagikan Teks Catatan
is: Deila athugasemdatexta
it: Condividi il testo della nota
ja: メモのテキストを共有する
ka: შენიშვნის ტექსტის გაზიარება
kk: Ескертпе мәтінін бөлісу
km: ចែករំលែកអត្ថបទចំណាំ
kn: ಟಿಪ್ಪಣಿ ಪಠ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: 메모 텍스트 공유
lo: ແບ່ງປັນຂໍ້ຄວາມບັນທຶກ
lt: Bendrinti pastabos tekstą
lv: Kopīgot piezīmes tekstu
mk: Споделете текст за белешка
ml: കുറിപ്പ് വാചകം പങ്കിടുക
mn: Тэмдэглэлийн текстийг хуваалцах
mr: टीप मजकूर सामायिक करा
ms: Kongsi Teks Nota
my: မှတ်ချက်စာသားမျှဝေပါ။
nb: Del notattekst
ne: साझा टिप्पणी पाठ
nl: Deel notitietekst
pa: ਨੋਟ ਟੈਕਸਟ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij tekst notatki
pt_br: Compartilhar texto da nota
ro: Partajați textul notei
ru: Поделиться текстом заметки
si: සටහන් පෙළ බෙදා ගන්න
sk: Zdieľať text poznámky
sl: Delite besedilo opombe
sq: Ndani tekstin e shënimit
sr: Подели текст белешке
sv: Dela anteckningstext
sw: Shiriki Maandishi ya Kumbuka
ta: குறிப்பு உரையைப் பகிரவும்
te: గమనిక వచనాన్ని భాగస్వామ్యం చేయండి
th: แบ่งปันข้อความบันทึกย่อ
tr: Not Metnini Paylaş
ug: ئورتاقلىشىش تېكىستىنى ھەمبەھىرلەش
uk: Поділитися текстом примітки
ur: نوٹ کا متن شیئر کریں۔
uz: Eslatma matnini ulashing
vi: Chia sẻ văn bản ghi chú
zh: 分享备注文本
zh_hk: 分享備註文本
zu: Yabelana Ngombhalo Wenothi

source: Share as Image of Text
af: Deel as beeld van teks
am: እንደ ጽሑፍ ምስል አጋራ
ar: شارك كصورة للنص
az: Mətnin Şəkli kimi Paylaşın
be: Падзяліцца выявай тэксту
bg: Споделяне като изображение на текст
bn: পাঠ্যের চিত্র হিসাবে ভাগ করুন
bs: Podijeli kao sliku teksta
ca: Comparteix com a imatge de text
cs: Sdílet jako obrázek textu
da: Del som billede af tekst
de: Als Bild des Textes teilen
el: Κοινή χρήση ως εικόνα κειμένου
es: Compartir como imagen de texto
et: Jaga teksti kujutisena
eu: Partekatu testuaren irudi gisa
fa: به عنوان تصویر متن به اشتراک بگذارید
fi: Jaa tekstin kuvana
fr: Partager en tant qu'image de texte
ga: Comhroinn mar Íomhá Téacs
gl: Compartir como imaxe do texto
gu: ટેક્સ્ટની છબી તરીકે શેર કરો
he: שתף כתמונה של טקסט
hi: पाठ की छवि के रूप में साझा करें
hr: Dijeli kao sliku teksta
hu: Megosztás szöveg képeként
hy: Կիսվեք որպես տեքստի պատկեր
id: Bagikan sebagai Gambar Teks
is: Deildu sem mynd af texta
it: Condividi come immagine di testo
ja: テキストの画像として共有
ka: გააზიარეთ როგორც ტექსტის სურათი
kk: Мәтіннің кескіні ретінде бөлісу
km: ចែករំលែកជារូបភាពនៃអត្ថបទ
kn: ಪಠ್ಯದ ಚಿತ್ರವಾಗಿ ಹಂಚಿಕೊಳ್ಳಿ
ko: 텍스트 이미지로 공유
lo: ແບ່ງປັນເປັນຮູບພາບຂອງຂໍ້ຄວາມ
lt: Bendrinti kaip teksto vaizdą
lv: Kopīgot kā teksta attēlu
mk: Споделете како слика на текст
ml: ടെക്‌സ്‌റ്റിൻ്റെ ചിത്രമായി പങ്കിടുക
mn: Текстийн зураг болгон хуваалцах
mr: मजकूराची प्रतिमा म्हणून सामायिक करा
ms: Kongsi sebagai Imej Teks
my: စာသား၏ပုံရိပ်အဖြစ်မျှဝေပါ။
nb: Del som bilde av tekst
ne: पाठको छविको रूपमा साझेदारी गर्नुहोस्
nl: Deel als afbeelding van tekst
pa: ਟੈਕਸਟ ਦੇ ਚਿੱਤਰ ਵਜੋਂ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij jako obraz tekstu
pt_br: Compartilhar como imagem de texto
ro: Distribuie ca imagine a textului
ru: Поделиться как изображением текста
si: පෙළ රූපයක් ලෙස බෙදා ගන්න
sk: Zdieľať ako obrázok textu
sl: Delite kot sliko besedila
sq: Ndani si imazh i tekstit
sr: Подели као слику текста
sv: Dela som bild av text
sw: Shiriki kama Picha ya Maandishi
ta: உரையின் படமாகப் பகிரவும்
te: వచన చిత్రంగా భాగస్వామ్యం చేయండి
th: แบ่งปันเป็นรูปข้อความ
tr: Metin Görseli Olarak Paylaş
ug: تېكىست رەسىمى سۈپىتىدە ھەمبەھىرلەڭ
uk: Поділитися як зображення тексту
ur: متن کی تصویر کے طور پر شیئر کریں۔
uz: Matn tasviri sifatida ulashing
vi: Chia sẻ dưới dạng hình ảnh của văn bản
zh: 分享为文本图像
zh_hk: 分享為文字圖像
zu: Yabelana Njengesithombe Sombhalo

source: Share as image of text
af: Deel as beeld van teks
am: እንደ ጽሑፍ ምስል አጋራ
ar: شارك كصورة للنص
az: Mətnin şəkli kimi paylaşın
be: Абагуліць як выяву тэксту
bg: Споделете като изображение на текст
bn: পাঠ্যের চিত্র হিসাবে ভাগ করুন
bs: Podijelite kao sliku teksta
ca: Comparteix com a imatge de text
cs: Sdílet jako obrázek textu
da: Del som billede af tekst
de: Als Bild des Textes teilen
el: Κοινή χρήση ως εικόνα κειμένου
es: Compartir como imagen de texto
et: Jaga tekstipildina
eu: Partekatu testuaren irudi gisa
fa: به عنوان تصویر متن به اشتراک بگذارید
fi: Jaa tekstin kuvana
fr: Partager sous forme d'image de texte
ga: Roinn mar íomhá téacs
gl: Compartir como imaxe de texto
gu: ટેક્સ્ટની છબી તરીકે શેર કરો
he: שתף כתמונה של טקסט
hi: पाठ की छवि के रूप में साझा करें
hr: Dijeli kao sliku teksta
hu: Megosztás szöveges képként
hy: Կիսվեք որպես տեքստի պատկեր
id: Bagikan sebagai gambar teks
is: Deildu sem mynd af texta
it: Condividi come immagine di testo
ja: テキストの画像として共有
ka: გააზიარეთ როგორც ტექსტის სურათი
kk: Мәтіннің суреті ретінде бөлісіңіз
km: ចែករំលែកជារូបភាពនៃអត្ថបទ
kn: ಪಠ್ಯದ ಚಿತ್ರವಾಗಿ ಹಂಚಿಕೊಳ್ಳಿ
ko: 텍스트 이미지로 공유
lo: ແບ່ງປັນເປັນຮູບພາບຂອງຂໍ້ຄວາມ
lt: Bendrinti kaip teksto vaizdą
lv: Kopīgot kā teksta attēlu
mk: Споделете како слика на текст
ml: ടെക്‌സ്‌റ്റിൻ്റെ ചിത്രമായി പങ്കിടുക
mn: Текстийн зураг хэлбэрээр хуваалцах
mr: मजकूराची प्रतिमा म्हणून सामायिक करा
ms: Kongsi sebagai imej teks
my: စာသားပုံအဖြစ် မျှဝေပါ။
nb: Del som bilde av tekst
ne: पाठको छविको रूपमा साझेदारी गर्नुहोस्
nl: Deel als afbeelding van tekst
pa: ਟੈਕਸਟ ਦੇ ਚਿੱਤਰ ਵਜੋਂ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij jako obraz tekstu
pt_br: Compartilhar como imagem de texto
ro: Distribuiți ca imagine a textului
ru: Поделиться как изображением текста
si: පෙළ රූපයක් ලෙස බෙදා ගන්න
sk: Zdieľať ako obrázok textu
sl: Delite kot sliko besedila
sq: Ndani si imazh të tekstit
sr: Делите као слику текста
sv: Dela som bild av text
sw: Shiriki kama picha ya maandishi
ta: உரையின் படமாகப் பகிரவும்
te: వచన చిత్రం వలె భాగస్వామ్యం చేయండి
th: แบ่งปันเป็นภาพของข้อความ
tr: Metin resmi olarak paylaş
ug: تېكىستنىڭ رەسىمى سۈپىتىدە ھەمبەھىرلىنىڭ
uk: Поділитися як зображення тексту
ur: متن کی تصویر کے طور پر شیئر کریں۔
uz: Matn tasviri sifatida ulashing
vi: Chia sẻ dưới dạng hình ảnh của văn bản
zh: 以文本图像形式分享
zh_hk: 以文字圖像形式分享
zu: Yabelana njengesithombe sombhalo

source: Share note
af: Deel nota
am: ማስታወሻ አጋራ
ar: مشاركة الملاحظة
az: Qeyd paylaşın
be: Падзяліцца нататкай
bg: Споделяне на бележка
bn: নোট শেয়ার করুন
bs: Podijeli bilješku
ca: Comparteix la nota
cs: Sdílejte poznámku
da: Del note
de: Notiz teilen
el: Κοινή χρήση σημείωσης
es: Compartir nota
et: Jaga märkust
eu: Partekatu oharra
fa: یادداشت را به اشتراک بگذارید
fi: Jaa muistiinpano
fr: Partager la note
ga: Roinn nóta
gl: Compartir nota
gu: નોંધ શેર કરો
he: שתף הערה
hi: नोट साझा करें
hr: Podijelite bilješku
hu: Jegyzet megosztása
hy: Կիսվեք նշումով
id: Bagikan catatan
is: Deila athugasemd
it: Condividi nota
ja: メモを共有する
ka: გააზიარეთ შენიშვნა
kk: Жазбаны бөлісу
km: ចែករំលែកកំណត់ចំណាំ
kn: ಟಿಪ್ಪಣಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: 메모 공유
lo: ແບ່ງປັນບັນທຶກ
lt: Bendrinkite pastabą
lv: Kopīgojiet piezīmi
mk: Споделете белешка
ml: കുറിപ്പ് പങ്കിടുക
mn: Тэмдэглэл хуваалцах
mr: नोट शेअर करा
ms: Kongsi nota
my: မှတ်သားမျှဝေပါ။
nb: Del notat
ne: नोट साझा गर्नुहोस्
nl: Deel notitie
pa: ਨੋਟ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij notatkę
pt_br: Compartilhar nota
ro: Distribuiți nota
ru: Поделиться заметкой
si: සටහන බෙදා ගන්න
sk: Zdieľať poznámku
sl: Delite opombo
sq: Ndani shënimin
sr: Подели белешку
sv: Dela anteckning
sw: Shiriki dokezo
ta: பகிர்வு குறிப்பு
te: షేర్ నోట్
th: แบ่งปันบันทึก
tr: Notu paylaş
ug: ئورتاقلىشىش خاتىرىسى
uk: Поділитися приміткою
ur: نوٹ شیئر کریں۔
uz: Eslatmani ulashish
vi: Chia sẻ ghi chú
zh: 分享笔记
zh_hk: 分享筆記
zu: Yabelana ngenothi

source: Share note text
af: Deel notateks
am: የማስታወሻ ጽሑፍ አጋራ
ar: مشاركة نص الملاحظة
az: Qeyd mətnini paylaşın
be: Абагуліць тэкст нататкі
bg: Споделете текст на бележката
bn: নোট টেক্সট শেয়ার করুন
bs: Podijelite tekst bilješke
ca: Comparteix el text de la nota
cs: Sdílejte text poznámky
da: Del notetekst
de: Notiztext teilen
el: Κοινή χρήση κειμένου σημείωσης
es: Compartir texto de nota
et: Jaga märkme teksti
eu: Partekatu oharren testua
fa: متن یادداشت را به اشتراک بگذارید
fi: Jaa muistiinpanon teksti
fr: Partager le texte de la note
ga: Roinn téacs nótaí
gl: Compartir texto da nota
gu: નોંધ લખાણ શેર કરો
he: שתף טקסט של הערה
hi: नोट टेक्स्ट साझा करें
hr: Podijelite tekst bilješke
hu: Jegyzet szövegének megosztása
hy: Կիսվեք նշումի տեքստով
id: Bagikan teks catatan
is: Deila athugasemdatexta
it: Condividi il testo della nota
ja: メモのテキストを共有する
ka: შენიშვნის ტექსტის გაზიარება
kk: Жазба мәтінін бөлісу
km: ចែករំលែកអត្ថបទកំណត់ចំណាំ
kn: ಟಿಪ್ಪಣಿ ಪಠ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: 메모 텍스트 공유
lo: ແບ່ງປັນຂໍ້ຄວາມບັນທຶກ
lt: Bendrinkite pastabos tekstą
lv: Kopīgojiet piezīmes tekstu
mk: Споделете текст за белешка
ml: കുറിപ്പ് വാചകം പങ്കിടുക
mn: Тэмдэглэлийн текстийг хуваалцах
mr: टीप मजकूर सामायिक करा
ms: Kongsi teks nota
my: မှတ်စုစာသားမျှဝေပါ။
nb: Del notattekst
ne: नोट पाठ साझा गर्नुहोस्
nl: Deel notitietekst
pa: ਨੋਟ ਟੈਕਸਟ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij tekst notatki
pt_br: Compartilhar texto da nota
ro: Partajați textul notei
ru: Поделиться текстом заметки
si: සටහන් පෙළ බෙදා ගන්න
sk: Zdieľajte text poznámky
sl: Delite besedilo opombe
sq: Ndani tekstin e shënimit
sr: Делите текст белешке
sv: Dela anteckningstext
sw: Shiriki maandishi ya dokezo
ta: குறிப்பு உரையைப் பகிரவும்
te: గమనిక వచనాన్ని భాగస్వామ్యం చేయండి
th: แบ่งปันข้อความบันทึก
tr: Not metnini paylaş
ug: خاتىرە تېكىستىنى ھەمبەھىرلەش
uk: Поділіться текстом нотатки
ur: نوٹ کا متن شیئر کریں۔
uz: Eslatma matnini ulashing
vi: Chia sẻ văn bản ghi chú
zh: 分享注释文本
zh_hk: 分享註釋文本
zu: Yabelana ngombhalo wenothi

source: Share your note?
af: Deel jou nota?
am: ማስታወሻዎን ያጋሩ?
ar: مشاركة ملاحظتك؟
az: Qeydinizi paylaşın?
be: Падзяліцца сваёй нататкай?
bg: Споделете бележката си?
bn: আপনার নোট শেয়ার করবেন?
bs: Podijelite svoju bilješku?
ca: Comparteix la teva nota?
cs: Sdílet svou poznámku?
da: Vil du dele din note?
de: Teilen Sie Ihre Notiz?
el: Μοιραστείτε τη σημείωσή σας;
es: ¿Compartir tu nota?
et: Kas jagada oma märget?
eu: Zure oharra partekatu?
fa: یادداشت خود را به اشتراک بگذارید؟
fi: Jaa muistiinpanosi?
fr: Partager votre note ?
ga: Comhroinn do nóta?
gl: Compartir a túa nota?
gu: તમારી નોંધ શેર કરીએ?
he: לשתף את ההערה שלך?
hi: अपना नोट साझा करें?
hr: Podijelite svoju bilješku?
hu: Megosztja a jegyzetét?
hy: Կիսվե՞լ ձեր գրառումով
id: Bagikan catatan Anda?
is: Deila minnismiða þinni?
it: Condividi la tua nota?
ja: メモを共有しますか?
ka: გააზიარეთ თქვენი შენიშვნა?
kk: Жазбаңызды бөлісесіз бе?
km: ចែករំលែកកំណត់ចំណាំរបស់អ្នក?
kn: ನಿಮ್ಮ ಟಿಪ್ಪಣಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದೇ?
ko: 메모를 공유하시겠습니까?
lo: ແບ່ງປັນບັນທຶກຂອງທ່ານບໍ?
lt: Bendrinti savo pastabą?
lv: Vai kopīgot savu piezīmi?
mk: Споделете ја вашата белешка?
ml: നിങ്ങളുടെ കുറിപ്പ് പങ്കിടണോ?
mn: Тэмдэглэлээ хуваалцах уу?
mr: तुमची टीप शेअर करायची?
ms: Kongsi nota anda?
my: သင့်မှတ်စုကို မျှဝေမလား။
nb: Vil du dele notatet ditt?
ne: आफ्नो टिप्पणी साझा गर्नुहुन्छ?
nl: Uw notitie delen?
pa: ਕੀ ਆਪਣਾ ਨੋਟ ਸਾਂਝਾ ਕਰਨਾ ਹੈ?
pl: Podzielisz się notatką?
pt_br: Compartilhar sua nota?
ro: Împărtășiți nota dvs.?
ru: Поделитесь своей заметкой?
si: ඔබේ සටහන බෙදා ගන්නද?
sk: Zdieľať poznámku?
sl: Deliti svojo opombo?
sq: Ndani shënimin tuaj?
sr: Желите ли да поделите своју белешку?
sv: Dela din anteckning?
sw: Ungependa kushiriki dokezo lako?
ta: உங்கள் குறிப்பை பகிரவா?
te: మీ గమనికను భాగస్వామ్యం చేయాలా?
th: แบ่งปันบันทึกย่อของคุณ?
tr: Notunuzu paylaşmak ister misiniz?
ug: خاتىرىڭىزنى ھەمبەھىرلەڭ؟
uk: Поділитися своєю заміткою?
ur: اپنے نوٹ کا اشتراک کریں؟
uz: Qaydingizni ulashasizmi?
vi: Chia sẻ ghi chú của bạn?
zh: 分享你的笔记？
zh_hk: 分享你的筆記？
zu: Yabelana ngenothi lakho?

source: Show image at bottom
af: Wys prent onderaan
am: ከታች ያለውን ምስል አሳይ
ar: إظهار الصورة في الأسفل
az: Aşağıdakı şəkli göstərin
be: Паказаць малюнак унізе
bg: Показване на изображението в долната част
bn: নীচে চিত্র দেখান
bs: Prikaži sliku na dnu
ca: Mostra la imatge a la part inferior
cs: Zobrazit obrázek dole
da: Vis billede nederst
de: Bild unten anzeigen
el: Εμφάνιση εικόνας στο κάτω μέρος
es: Mostrar imagen en la parte inferior
et: Kuva allosas pilt
eu: Erakutsi irudia behealdean
fa: نمایش تصویر در پایین
fi: Näytä kuva alareunassa
fr: Afficher l'image en bas
ga: Taispeáin íomhá ag bun
gl: Mostra a imaxe na parte inferior
gu: તળિયે છબી બતાવો
he: הצג תמונה למטה
hi: नीचे छवि दिखाएँ
hr: Prikaži sliku na dnu
hu: Kép megjelenítése alul
hy: Ցույց տալ պատկերը ներքևում
id: Tampilkan gambar di bagian bawah
is: Sýna mynd neðst
it: Mostra l'immagine in basso
ja: 下部に画像を表示
ka: სურათის ჩვენება ბოლოში
kk: Төменгі жағындағы суретті көрсету
km: បង្ហាញរូបភាពនៅខាងក្រោម
kn: ಕೆಳಭಾಗದಲ್ಲಿ ಚಿತ್ರವನ್ನು ತೋರಿಸಿ
ko: 하단에 이미지 표시
lo: ສະແດງຮູບຢູ່ລຸ່ມສຸດ
lt: Rodyti paveikslėlį apačioje
lv: Rādīt attēlu apakšā
mk: Прикажи слика на дното
mn: Зургийг доод талд харуул
mr: तळाशी प्रतिमा दर्शवा
ms: Tunjukkan imej di bahagian bawah
my: အောက်ခြေတွင်ပုံကိုပြပါ။
nb: Vis bildet nederst
ne: तल छवि देखाउनुहोस्
nl: Toon afbeelding onderaan
pa: ਹੇਠਾਂ ਚਿੱਤਰ ਦਿਖਾਓ
pl: Pokaż obrazek na dole
pt_br: Mostrar imagem na parte inferior
ro: Afișați imaginea în jos
ru: Показать изображение внизу
si: රූපය පහළින් පෙන්වන්න
sk: Zobraziť obrázok dole
sl: Prikaži sliko na dnu
sq: Trego imazhin në fund
sr: Прикажи слику на дну
sv: Visa bilden längst ner
sw: Onyesha picha chini
ta: கீழே படத்தைக் காட்டு
te: దిగువన చిత్రాన్ని చూపించు
th: แสดงภาพที่ด้านล่าง
tr: Resmi altta göster
ug: ئاستىدىكى رەسىمنى كۆرسەت
uk: Показати зображення внизу
ur: نیچے تصویر دکھائیں۔
uz: Pastki qismida rasmni ko'rsatish
vi: Hiển thị hình ảnh ở phía dưới
zh: 在底部显示图像
zh_hk: 在底部顯示影像
zu: Bonisa isithombe ngezansi

source: Show in Maps
af: Wys in Maps
am: በካርታዎች ውስጥ አሳይ
ar: عرض في الخرائط
az: Xəritədə göstərin
be: Паказаць у Картах
bg: Показване в Карти
bn: ম্যাপে দেখান
bs: Prikaži u Mapama
ca: Mostra a Maps
cs: Zobrazit v Mapách
da: Vis i Maps
de: In Karten anzeigen
el: Εμφάνιση στους Χάρτες
es: Mostrar en mapas
et: Kuva Mapsis
eu: Erakutsi Maps-en
fa: نمایش در Maps
fi: Näytä Mapsissa
fr: Afficher dans Maps
ga: Taispeáin i Léarscáileanna
gl: Mostrar en Maps
gu: નકશામાં બતાવો
he: הצג במפות
hi: मानचित्रों में दिखाएँ
hr: Prikaži u Kartama
hu: Megjelenítés a Térképen
hy: Ցույց տալ Քարտեզներում
id: Tampilkan di Peta
is: Sýna í kortum
it: Mostra in Mappe
ja: 地図で表示
ka: ჩვენება Maps-ში
kk: Карталарда көрсету
km: បង្ហាញក្នុងផែនទី
kn: ನಕ್ಷೆಗಳಲ್ಲಿ ತೋರಿಸಿ
ko: 지도에 표시
lo: ສະແດງຢູ່ໃນແຜນທີ່
lt: Rodyti Žemėlapiuose
lv: Rādīt pakalpojumā Maps
mk: Прикажи во „Карти“.
ml: മാപ്പിൽ കാണിക്കുക
mn: Газрын зураг дээр харуулах
mr: नकाशे मध्ये दाखवा
ms: Tunjukkan dalam Peta
my: Maps တွင် ပြပါ။
nb: Vis i Maps
ne: नक्सामा देखाउनुहोस्
nl: Weergeven in kaarten
pa: ਨਕਸ਼ੇ ਵਿੱਚ ਦਿਖਾਓ
pl: Pokaż w Mapach
pt_br: Mostrar nos mapas
ro: Afișați în Hărți
ru: Показать на картах
si: සිතියම් තුළ පෙන්වන්න
sk: Zobraziť v Mapách
sl: Pokaži v Zemljevidih
sq: Shfaq te Maps
sr: Прикажи у Мапама
sv: Visa i Maps
sw: Onyesha kwenye Ramani
ta: வரைபடத்தில் காட்டு
te: మ్యాప్స్‌లో చూపించు
th: แสดงในแผนที่
tr: Haritalarda Göster
ug: خەرىتە كۆرسەت
uk: Показати в Картах
ur: Maps میں دکھائیں۔
uz: Xaritalarda koʻrsatish
vi: Hiển thị trên Bản đồ
zh: 在地图中显示
zh_hk: 在地圖中顯示
zu: Bonisa kokuthi Amamephu

source: Show this image below the note?
af: Wys hierdie prent onder die nota?
am: ይህን ምስል ከማስታወሻው በታች አሳይ?
ar: هل تظهر هذه الصورة أسفل الملاحظة؟
az: Bu şəkil qeydin altında göstərilsin?
be: Паказаць гэты відарыс пад нататкай?
bg: Да се ​​покаже ли това изображение под бележката?
bn: নোটের নিচে এই ছবিটি দেখাবেন?
bs: Pokažite ovu sliku ispod bilješke?
ca: Vols mostrar aquesta imatge a sota de la nota?
cs: Zobrazit tento obrázek pod poznámkou?
da: Vis dette billede under noten?
de: Dieses Bild unter der Notiz anzeigen?
el: Εμφάνιση αυτής της εικόνας κάτω από τη σημείωση;
es: ¿Mostrar esta imagen debajo de la nota?
et: Kas näidata seda pilti märkme all?
eu: Irudi hau oharren azpian erakutsi nahi duzu?
fa: این تصویر زیر یادداشت نشان داده شود؟
fi: Näytetäänkö tämä kuva muistiinpanon alla?
fr: Afficher cette image sous la note ?
ga: Taispeáin an íomhá seo faoin nóta?
gl: Mostrar esta imaxe debaixo da nota?
gu: નોંધ નીચે આ છબી બતાવો?
he: האם להציג את התמונה הזו מתחת לפתק?
hi: नोट के नीचे यह छवि दिखाएँ?
hr: Prikaži ovu sliku ispod bilješke?
hu: Megjeleníti ezt a képet a jegyzet alatt?
hy: Ցույց տալ այս պատկերը գրառման տակ:
id: Tunjukkan gambar ini di bawah catatan?
is: Sýna þessa mynd fyrir neðan athugasemdina?
it: Mostrare questa immagine sotto la nota?
ja: この画像をメモの下に表示しますか?
ka: აჩვენო ეს სურათი ჩანაწერის ქვემოთ?
kk: Бұл суретті ескертпенің астында көрсету керек пе?
km: បង្ហាញរូបភាពនេះនៅក្រោមចំណាំ?
kn: ಟಿಪ್ಪಣಿಯ ಕೆಳಗೆ ಈ ಚಿತ್ರವನ್ನು ತೋರಿಸುವುದೇ?
ko: 메모 아래에 이 이미지를 표시하시겠습니까?
lo: ສະແດງຮູບນີ້ຢູ່ລຸ່ມບັນທຶກບໍ?
lt: Rodyti šį paveikslėlį po užrašu?
lv: Vai rādīt šo attēlu zem piezīmes?
mk: Да се ​​прикаже оваа слика под белешката?
ml: കുറിപ്പിന് താഴെ ഈ ചിത്രം കാണിക്കണോ?
mn: Энэ зургийг тэмдэглэлийн доор харуулах уу?
mr: टीप खाली ही प्रतिमा दाखवायची?
ms: Tunjukkan imej ini di bawah nota?
my: မှတ်စုအောက်တွင် ဤပုံကို ပြမလား။
nb: Vil du vise dette bildet under notatet?
ne: नोटको तलको यो छवि देखाउने हो?
nl: Deze afbeelding onder de notitie tonen?
pa: ਨੋਟ ਦੇ ਹੇਠਾਂ ਇਹ ਚਿੱਤਰ ਦਿਖਾਉਣਾ ਹੈ?
pl: Pokazać ten obraz pod notatką?
pt_br: Mostrar esta imagem abaixo da nota?
ro: Afișați această imagine sub notă?
ru: Показать это изображение под заметкой?
si: මෙම පින්තූරය සටහනට පහළින් පෙන්වන්නද?
sk: Zobraziť tento obrázok pod poznámkou?
sl: Prikaži to sliko pod opombo?
sq: Të shfaqet kjo imazh poshtë shënimit?
sr: Желите ли да прикажете ову слику испод белешке?
sv: Visa den här bilden under anteckningen?
sw: Onyesha picha hii chini ya dokezo?
ta: குறிப்பின் கீழே இந்தப் படத்தைக் காட்டவா?
te: గమనిక క్రింద ఈ చిత్రాన్ని చూపించాలా?
th: แสดงภาพนี้ใต้บันทึกย่อ?
tr: Bu resim notun altında gösterilsin mi?
ug: بۇ رەسىمنى ئىزاھنىڭ ئاستىدا كۆرسىتىڭ؟
uk: Показати це зображення під приміткою?
ur: اس تصویر کو نوٹ کے نیچے دکھائیں؟
uz: Eslatma ostida bu rasm koʻrsatilsinmi?
vi: Hiển thị hình ảnh này bên dưới ghi chú?
zh: 在注释下方显示此图片？
zh_hk: 在註釋下方顯示此圖片？
zu: Bonisa lesi sithombe esingezansi kwenothi?

source: Size
af: Grootte
am: መጠን
ar: مقاس
az: Ölçü
be: Памер
bg: Размер
bn: আকার
bs: Veličina
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
et: Suurus
eu: Tamaina
fa: اندازه
fi: Koko
fr: Taille
ga: Méid
gl: Tamaño
gu: કદ
he: גוֹדֶל
hi: आकार
hr: Veličina
hu: Méret
hy: Չափը
id: Ukuran
is: Stærð
it: Misurare
ja: サイズ
ka: ზომა
kk: Өлшем
km: ទំហំ
kn: ಗಾತ್ರ
ko: 크기
lo: ຂະໜາດ
lt: Dydis
lv: Izmērs
mk: Големина
ml: വലിപ്പം
mn: Хэмжээ
mr: आकार
ms: Saiz
my: အရွယ်အစား
nb: Størrelse
ne: साइज
nl: Maat
pa: ਆਕਾਰ
pl: Rozmiar
pt_br: Tamanho
ro: Dimensiune
ru: Размер
si: ප්රමාණය
sk: Veľkosť
sl: Velikost
sq: Madhësia
sr: Величина
sv: Storlek
sw: Ukubwa
ta: அளவு
te: పరిమాణం
th: ขนาด
tr: Boyut
ug: چوڭلۇقى
uk: Розмір
ur: سائز
uz: Hajmi
vi: Kích cỡ
zh: 尺寸
zh_hk: 尺寸
zu: Usayizi

source: Smart Links
af: Slim skakels
am: ዘመናዊ ማገናኛዎች
ar: الروابط الذكية
az: Ağıllı Linklər
be: Разумныя спасылкі
bg: Интелигентни връзки
bn: স্মার্ট লিঙ্ক
ca: Enllaços intel·ligents
cs: Chytré odkazy
da: Smarte links
de: Intelligente Links
el: Έξυπνοι σύνδεσμοι
es: Enlaces inteligentes
et: Nutikad lingid
eu: Esteka adimendunak
fa: لینک های هوشمند
fi: Älykkäät linkit
fr: Liens intelligents
ga: Naisc Chliste
gl: Ligazóns intelixentes
gu: સ્માર્ટ લિંક્સ
he: קישורים חכמים
hi: स्मार्ट लिंक
hr: Pametne veze
hu: Intelligens linkek
hy: Խելացի հղումներ
id: Tautan Cerdas
is: Snjalltenglar
it: Collegamenti intelligenti
ja: スマートリンク
ka: ჭკვიანი ლინკები
kk: Ақылды сілтемелер
km: តំណភ្ជាប់ឆ្លាតវៃ
kn: ಸ್ಮಾರ್ಟ್ ಲಿಂಕ್‌ಗಳು
ko: 스마트 링크
lo: ລິ້ງອັດສະລິຍະ
lt: Išmaniosios nuorodos
lv: Viedās saites
mk: Паметни врски
ml: സ്മാർട്ട് ലിങ്കുകൾ
mn: Ухаалаг холбоосууд
mr: स्मार्ट लिंक्स
ms: Pautan Pintar
my: စမတ်လင့်ခ်များ
nb: Smarte lenker
ne: स्मार्ट लिङ्कहरू
nl: Slimme koppelingen
pa: ਸਮਾਰਟ ਲਿੰਕਸ
pl: Inteligentne łącza
pt_br: Links inteligentes
ro: Linkuri inteligente
ru: Смарт-ссылки
si: ස්මාර්ට් සබැඳි
sk: Inteligentné odkazy
sl: Pametne povezave
sq: Lidhje të zgjuara
sr: Паметне везе
sv: Smarta länkar
sw: Viungo Mahiri
ta: ஸ்மார்ட் இணைப்புகள்
te: స్మార్ట్ లింక్‌లు
th: ลิงค์อัจฉริยะ
tr: Akıllı Bağlantılar
uk: Розумні посилання
ur: اسمارٹ لنکس
uz: Aqlli havolalar
vi: Liên kết thông minh
zh: 智能链接
zh_hk: 智慧連結
zu: Izixhumanisi Ezihlakaniphile

source: Smart link
af: Slim skakel
am: ብልጥ አገናኝ
ar: الرابط الذكي
az: Ağıllı keçid
be: Разумная спасылка
bg: Интелигентна връзка
bn: স্মার্ট লিঙ্ক
ca: Enllaç intel·ligent
cs: Chytrý odkaz
de: Intelligente Verbindung
el: Έξυπνος σύνδεσμος
es: enlace inteligente
et: Nutikas link
eu: Esteka adimenduna
fa: لینک هوشمند
fi: Älykäs linkki
fr: Lien intelligent
ga: Nasc cliste
gl: Ligazón intelixente
gu: સ્માર્ટ લિંક
he: קישור חכם
hi: स्मार्ट लिंक
hr: Pametna veza
hu: Intelligens link
hy: Խելացի հղում
id: Tautan cerdas
is: Snjall hlekkur
it: Collegamento intelligente
ja: スマートリンク
ka: ჭკვიანი ბმული
kk: Ақылды сілтеме
km: តំណភ្ជាប់ឆ្លាតវៃ
kn: ಸ್ಮಾರ್ಟ್ ಲಿಂಕ್
ko: 스마트링크
lo: ລິ້ງອັດສະລິຍະ
lt: Išmanioji nuoroda
lv: Viedā saite
mk: Паметна врска
ml: സ്മാർട്ട് ലിങ്ക്
mn: Ухаалаг холбоос
mr: स्मार्ट लिंक
ms: Pautan pintar
my: စမတ်လင့်ခ်
nb: Smartlenke
ne: स्मार्ट लिङ्क
nl: Slimme koppeling
pa: ਸਮਾਰਟ ਲਿੰਕ
pl: Inteligentne łącze
pt_br: Link inteligente
ro: Legătură inteligentă
ru: Умная ссылка
si: ස්මාර්ට් සබැඳිය
sk: Inteligentný odkaz
sl: Pametna povezava
sq: Lidhje e zgjuar
sr: Паметна веза
sv: Smart länk
sw: Kiungo cha Smart
ta: ஸ்மார்ட் இணைப்பு
te: స్మార్ట్ లింక్
th: ลิงค์อัจฉริยะ
tr: Akıllı bağlantı
ug: ئەقلىي ئۇلىنىش
uk: Розумне посилання
ur: اسمارٹ لنک
uz: Aqlli havola
vi: Liên kết thông minh
zh: 智能链接
zh_hk: 智慧連結
zu: Isixhumanisi esihlakaniphile

source: Smart links
af: Slim skakels
am: ዘመናዊ ማገናኛዎች
ar: الروابط الذكية
az: Ağıllı bağlantılar
be: Разумныя спасылкі
bg: Интелигентни връзки
bn: স্মার্ট লিঙ্ক
bs: Pametne veze
ca: Enllaços intel·ligents
cs: Chytré odkazy
da: Smarte links
de: Intelligente Links
el: Έξυπνοι σύνδεσμοι
es: Enlaces inteligentes
et: Nutikad lingid
eu: Esteka adimendunak
fa: لینک های هوشمند
fi: Älykkäät linkit
fr: Liens intelligents
ga: Naisc chliste
gl: Ligazóns intelixentes
gu: સ્માર્ટ લિંક્સ
he: קישורים חכמים
hi: स्मार्ट लिंक
hr: Pametne veze
hu: Intelligens linkek
hy: Խելացի հղումներ
id: Tautan cerdas
is: Snjallir hlekkir
it: Collegamenti intelligenti
ja: スマートリンク
ka: ჭკვიანი ბმულები
kk: Ақылды сілтемелер
km: តំណភ្ជាប់ឆ្លាតវៃ
kn: ಸ್ಮಾರ್ಟ್ ಲಿಂಕ್‌ಗಳು
ko: 스마트 링크
lo: ການເຊື່ອມຕໍ່ອັດສະລິຍະ
lt: Išmaniosios nuorodos
lv: Viedās saites
mk: Паметни врски
ml: സ്മാർട്ട് ലിങ്കുകൾ
mn: Ухаалаг холбоосууд
mr: स्मार्ट लिंक्स
ms: Pautan pintar
my: စမတ်လင့်များ
nb: Smarte lenker
ne: स्मार्ट लिङ्कहरू
nl: Slimme koppelingen
pa: ਸਮਾਰਟ ਲਿੰਕ
pl: Inteligentne linki
pt_br: Links inteligentes
ro: Legături inteligente
ru: Умные ссылки
si: ස්මාර්ට් සබැඳි
sk: Inteligentné odkazy
sl: Pametne povezave
sq: Lidhje të zgjuara
sr: Паметне везе
sv: Smarta länkar
sw: Viungo mahiri
ta: ஸ்மார்ட் இணைப்புகள்
te: స్మార్ట్ లింక్‌లు
th: ลิงค์อัจฉริยะ
tr: Akıllı bağlantılar
ug: ئەقلىي ئۇلىنىش
uk: Розумні посилання
ur: اسمارٹ لنکس
uz: Aqlli havolalar
vi: Liên kết thông minh
zh: 智能链接
zh_hk: 智慧連結
zu: Izixhumanisi ezihlakaniphile
